<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style2 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; }
-->
</style>
</head>

<body>
<p class="style2">Para ingresar a esta opci&oacute;n haga Click en <strong>&ldquo;Efectividad de Prueba&rdquo;</strong> en el men&uacute;  Reportes<em>. </em>En esta p&aacute;gina  se representa el comportamiento de cada cabeza de prueba con su cantidad de  pruebas realizadas. Este comportamiento hace que las pruebas se clasifiquen  exitosas, no exitosas, con advertencia o casos inesperados puestos en pantalla as&iacute;:</p>
<ol class="style2">
  <li><strong>Site:</strong> Nombre del cabezal.</li>
  <li><strong>Total:</strong> La cantidad total de pruebas que se han solicitas  para cada cabeza de prueba.</li>
  <li><strong>Exitosas:</strong> La cantidad de pruebas que se ejecutaron  con &eacute;xito sin tener en cuenta si el resultado de esta es bueno o malo.</li>
  <li><strong>No  Exitosas:</strong> La cantidad de  pruebas que se solicitaron pero que no se realizaron por alg&uacute;n problema de  comunicaci&oacute;n ya sea con la cabeza, la central o configuraci&oacute;n del SAPE.</li>
  <li><strong>Advertencia:</strong> La cantidad de pruebas que durante la  ejecuci&oacute;n de la misma la cabeza, la l&iacute;nea se encontr&oacute; en congesti&oacute;n.</li>
  <li><strong>Inesperados:</strong> Errores producidos por el software.</li>
  <li><strong>Tiempo  Promedio:</strong> El tiempo  promedio que se tarda en realizar la prueba el&eacute;ctrica de una l&iacute;nea telef&oacute;nica.</li>
</ol>
<p class="style2">&nbsp;</p>
<p class="style2"><strong>BUSQUEDA  DE EFECTIVIDAD DE PRUEBA POR USUARIO:</strong></p>
<p class="style2">Con esta opci&oacute;n cada usuario podr&aacute; visualizar la  cantidad de &eacute;xitos que han tenido las pruebas realizadas por el.</p>
<ul class="style2">
  <li>&nbsp;En la parte izquierda de la pantalla aparece  la opci&oacute;n &ldquo;Usuario&rdquo; as&iacute; como lo muestra la figura. Con el mouse seleccione el  usuario que desea consultar.</li>
  <li>Con  el mouse en el campo &ldquo;DESDE&rdquo; haga Click en <strong>&ldquo;(aaaa-mm-dd)&rdquo;</strong> y se abrir&aacute; un cuadro con el calendario. Seleccione el d&iacute;a, el mes y el a&ntilde;o, a  partir del cual se iniciara la consulta.</li>
  <li>Con  el mouse en el campo &ldquo;HASTA&rdquo; haga Click en <strong>&ldquo;(aaaa-mm-dd)&rdquo;</strong> y se abrir&aacute; otro cuadro con el calendario. Seleccione el d&iacute;a, el mes y el a&ntilde;o y  esta ser&aacute; la fecha final hasta donde se realizar&aacute; la consulta.</li>
  <li>Haga  Click en <strong>&ldquo;Aceptar&rdquo;</strong>.</li>
</ul>
<p class="style2"><strong>&nbsp;</strong></p>
<p class="style2"><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong><br />
    <strong> CONSULTAR DETALLES DEL TOTAL DE LAS  PRUEBAS </strong></p>
<ul class="style2">
  <li>En la  parte final de la columna &ldquo;TOTAL&rdquo; &nbsp;aparece con letra azul el n&uacute;mero total de  pruebas realizadas.</li>
  <li>Con  el puntero del mouse haga Click sobre este numero y se abrir&aacute; una ventana donde  se describen todas las l&iacute;neas telef&oacute;nicas a las cuales se ejecutaron las pruebas  el&eacute;ctricas.</li>
  <li>Esta  consulta tambi&eacute;n se puede realizar para cada uno de los cabezales simplemente  ubique el cabezal y repita el paso anterior.</li>
</ul>
<p class="style2">&nbsp;</p>
<p class="style2"><strong> CONSULTAR DETALLES A PRUEBAS  EXITOSAS:</strong></p>
<ul class="style2">
  <li>En la  parte final de la columna &ldquo;EXISTOSAS&rdquo; aparece con letra azul el n&uacute;mero total de  pruebas exitosas realizadas.</li>
  <li>Con  el puntero del mouse haga Click sobre este numero y se abrir&aacute; una ventana donde  se describen todas las l&iacute;neas telef&oacute;nicas a las cuales se ejecutaron las  pruebas el&eacute;ctricas sin ning&uacute;n problema.</li>
</ul>
<p class="style2"><strong>&nbsp </strong></p>
<p class="style2"><strong>CONSULTAR DETALLES A PRUEBAS NO  EXITOSAS:</strong></p>
<ul class="style2">
  <li>En la  parte final de la columna &ldquo;NO EXITOSAS&rdquo; aparece con letra azul el n&uacute;mero total  de pruebas realizadas pero sin ning&uacute;n &eacute;xito, debido a la no comunicaci&oacute;n entre  la cabeza, la central.</li>
  <li>Con  el puntero del mouse haga Click sobre este numero y se abrir&aacute; una ventana donde  se describen todas las l&iacute;neas telef&oacute;nicas a las cuales se no se le ejecutaron  las pruebas el&eacute;ctricas.</li>
</ul>
<p class="style2"><strong>&nbsp;</strong></p>
<p class="style2"><strong> CONSULTAR DETALLES A PRUEBAS QUE  PRESENTARON ADVERTENCIA:</strong></p>
<ul class="style2">
  <li>En la  parte final de la columna &ldquo;ADVERTENCIA&ldquo;, aparece con letra azul el n&uacute;mero total  de pruebas que dieron como resultado l&iacute;nea, cliente o central ocupado u otros  motivos por lo cual se requiere repetir la prueba.</li>
  <li>Con  el puntero del mouse haga Click sobre este numero y se abrir&aacute; una ventana donde  se describen todas las l&iacute;neas telef&oacute;nicas que se clasificaron como advertencia.</li>
</ul>
<p class="style2"><strong>&nbsp;</strong></p>
<p class="style2"><strong> CONSULTAR DETALLES A PRUEBAS INESPERADAS:</strong></p>
<ul class="style2">
  <li>En la  parte final de la columna &ldquo;INESPERADOS&ldquo;, aparece con letra azul el n&uacute;mero total  de pruebas que por alg&uacute;n motivo fueron clasificadas como inesperadas.</li>
  <li>Con  el puntero del mouse haga Click sobre este numero y se abrir&aacute; una ventana donde  se describen todas las l&iacute;neas telef&oacute;nicas que tuvieron casos inesperados  durante la ejecuci&oacute;n de la prueba.</li>
</ul>
<p class="style2"><strong>&nbsp;</strong></p>
<p class="style2"><strong>&nbsp;</strong></p>
<p class="style2"><strong>&nbsp;</strong></p>
<p class="style2"><strong>&nbsp;</strong></p>
<p class="style2"><strong>&nbsp;</strong></p>
<p class="style2"><strong>&nbsp;</strong></p>
<p class="style2"><strong>&nbsp;</strong></p>
<p class="style2"><strong>&nbsp;</strong></p>
<p class="style2"><strong>&nbsp;</strong></p>
<p class="style2"><strong>&nbsp;</strong></p>
<p class="style2"><strong>&nbsp;</strong></p>
<p class="style2"><strong>&nbsp;</strong></p>
<p class="style2"><strong>&nbsp;</strong></p>
<p class="style2"><strong>&nbsp;</strong></p>
<p><span class="style2"><em>NOTA:</em><br />
    <em>Para  visualizar gr&aacute;ficamente el total de todas las&nbsp;  pruebas ejecutas haga Click en <strong>&ldquo;GRAFICA&rdquo;</strong></em><br />
    <em>Si  requiere mirar el resultado de la prueba de una determinada l&iacute;nea telef&oacute;nica  haga Click en la columna Prueba (numero en azul subrayado) y se abrir&aacute; la  ventana <strong>&ldquo;Resultado de la prueba&rdquo;</strong>. </em></span></p>
<em><br clear="all" />
</em>
</body>
</html>
