<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--

.style2 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; }
.style3 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 14px;
	color: #FF5900;
	font-weight: bold;
}
.style5 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 9px;
	font-weight: bold;
	color: #0000FF;
}
.style6 {
	font-size: 10px;
	color: #666666;
}

-->
</style>

<style type="text/css">
 a:link { font-weight: bold ; font-size: 12px; text-decoration: underline; color: #FF6600}
 a:visited { font-weight: bold; font-size: 12px; text-decoration: underline; color: #FF6600 }
 a:hover {color:#000000}
.style8 {color: #333333}
</style>

</head>

<body>
<p class="style3"> EJECUCION DE UNA PRUEBA ELECTRICA PARA UNA LINEA TELEFONICA:</p>
<p class="style3">&nbsp;</p>
<ul>
<ul class="style2 style8">
  <li>Digite el n&uacute;mero telef&oacute;nico que desea  probar en el campo &ldquo;Tel&eacute;fono&rdquo;.</li>
  <li>En los campos &ldquo;Central&rdquo; y &ldquo;Tecnolog&iacute;a&rdquo;  aparecer&aacute; autom&aacute;ticamente el nombre de la central telef&oacute;nica a la que pertenece  la l&iacute;nea y el equipo de prueba empleado en la central.</li>
  <li>Con el mouse en el campo &ldquo;<a href="tipoPruebas.html">Tipo de Prueba</a>&rdquo;  seleccione el tipo de prueba que desea realizar para dicha l&iacute;nea telef&oacute;nica. </li>
  <li>Haga Click en &ldquo;<strong>Probar</strong>&rdquo;.&nbsp; Esto tarda unos  segundos. </li>
</ul>
<p class="style2 style8">&nbsp;</p>
<p class="style2 style8">En  el cuadro de la izquierda de la pantalla aparecen los resultados de la pruebas  de la siguiente manera: en el campo &ldquo;Estado&rdquo; sale la palabra <strong>&ldquo;Prueba Terminada&rdquo;</strong>, en &ldquo;C&oacute;digo Ver&rdquo; el  c&oacute;digo con el cual fue llamado el resultado de la prueba, y en &ldquo;Descripci&oacute;n&rdquo; el  resultado final de la prueba que debe corresponder con el c&oacute;digo ver. Estos dos  &uacute;ltimos campos aparecen en letras rojas.</p>
<p class="style2 style8">En caso  de requerir m&aacute;s informaci&oacute;n, dir&iacute;jase a <strong>&ldquo;<a href="Resultado.html">RESULTADO DE LA PRUEBA ELECTRICA</a>&rdquo;</strong>.</p>
<p class="style2 style8">El SAPE tambien permite realizar un monitoreo o interacci&oacute;n con una l&iacute;nea telef&oacute;nica, para saber como funciona puede ver la pagina <a href="Monitoreo.html">Monitoreo</a>. </p>
<p class="style2">&nbsp;</p>
<p class="style2">&nbsp;</p>
<p class="style2">&nbsp;</p>
<p class="style5"><a href="Indice.html" class="style6">Indice</a></p>
</body>
</html>
