<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
}
.style2 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 14px;
	font-weight: bold;
	color: #FF5900;
}
.style5 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 9px;
	font-weight: bolder;
	text-align: right;
}
.style10 {
	font-weight: bold;
	font-size: 10px;
	font-family: Verdana, Arial, Helvetica, sans-serif;
}
-->
</style>
<style type="text/css">
 a:link { font-weight: bold ; font-size: 12px; text-decoration: underline; color: #ff6600}
 a:visited { font-weight: bold; font-size: 12px; text-decoration: underline; color: #ff6600 }
 a:hover {color:#000000}
.style12 {font-size: 16px}
.style13 {font-size: 9px}
.style14 {
	font-family: "Times New Roman", Times, serif;
	font-size: 16px;
}
.style22 {font-family: "Bradley Hand ITC"; font-size: 14px; }
.style27 {font-family: Georgia, "Times New Roman", Times, serif}
</style>
</head>

<body>
<p class="style2">TIPOS  DE PRUEBAS SiplexPRO</p>
<p class="style1"><strong>&nbsp;</strong></p>
<p class="style1">El SiplexPRO esta en la capacidad de realizar medidas  a tres terminales A, B y T (referencia o tierra), que representan el circuito  equivalente de un par telef&oacute;nico, permitiendo duplicar una falla en la l&iacute;nea.</p>
<p class="style1">Las pruebas se que deben realizar sobre un par  telef&oacute;nico se puede dividir en varias etapas, que permitir&aacute;n subir de nivel y  se cada vez m&aacute;s exigente para determinar cual es realmente su estado y su  capacidad de transporte de se&ntilde;ales el&eacute;ctricas:</p>
<ul class="style1">
  <li>PRUEBAS DE SEGURIDAD.</li>
  <li>PRUEBAS DE CONTINUIDAD.</li>
  <li>PRUEBAS DE RUIDOS</li>
  <li>DIAGNOSTICO DE CALIDAD.</li>
</ul>
<p class="style1">&nbsp;</p>
<p class="style1"><strong>PRUEBAS  DE SEGURIDAD:</strong></p>
<p class="style1">Permite identificar voltajes y corrientes presentes  en el para, que pueden ocasionar problemas al personal de la planta, a los  equipos de central y abonado y equipos de prueba de campo. Estas pruebas se  deben realizar entre los tres terminales AB, BT, AT ya que con esto se pueden  identificar problemas como:</p>
<ul class="style1">
  <li>Malos  aterrizajes a tierra.</li>
  <li>Voltajes  inducidos de l&iacute;neas de energ&iacute;a cercanas.</li>
  <li>Corrientes  par&aacute;sitas.</li>
  <li>Voltajes  peligrosos.</li>
</ul>
<p class="style1">&nbsp;</p>
<p class="style1">Las especificaciones de prueba de seguridad del <strong>SIPLEX</strong> son:</p>
<p class="style1">El equipo <strong>SIPLEX</strong> realiza una prueba inicial de  seguridad (+/- 40 Voltios) en caso de encontrar un voltaje peligroso, el  equipo saca una alarma y se bloquea. </p>
<p class="style1"><em>Medidas  de Voltaje:</em></p>
<ul class="style1">
  <li>Voltaje AC: A-B, A-T, B-T, 0 a 250 voltios +/- 2% y su  frecuencia.</li>
  <li>Voltaje DC: A-B, A-T, B-T, 350 voltios +/-  2%.</li>
</ul>
<p class="style1">&nbsp;</p>
<p class="style1"><em>Medidas  de Corriente Inducida AC:</em></p>
<ul class="style1">
  <li>Corriente Inducida AC RMS: A-B, hasta 77  mA +/- 2 % mA y su frecuencia.</li>
  <li>Corriente Inducida DC: A-B, hasta 110 mA  +/- 2% mA.</li>
</ul>
<p class="style1">&nbsp;</p>
<p class="style1"><strong>PRUEBAS  DE CONTINUIDAD</strong></p>
<p class="style1">Permite saber el estado f&iacute;sico del par en todo su  trayecto, los problemas que puede identificar son: </p>
<ul class="style1">
  <li>Continuidad  del par.</li>
  <li>Distancia  del par.</li>
  <li>Distancia  a cortos.</li>
  <li>Distancia  a abiertos.</li>
  <li>Derivaciones.</li>
  <li>Distancia  de la derivaci&oacute;n</li>
  <li>Distancia  a la derivaci&oacute;n</li>
  <li>Malos  empalmes.</li>
  <li>Desbalance  del par.</li>
  <li>Problemas  de aislamiento.</li>
  <li>Problemas  de tierras</li>
  <li>Bobinas  de Carga.</li>
</ul>
<p class="style1">&nbsp;</p>
<p class="style1">Las pruebas que se realizan son:</p>
<p class="style1">&nbsp;</p>
<p class="style1"><strong><u>Capacitancia</u>: </strong><br />
  La capacitancia se debe realizar entre AB, AT, BT y  con los hilos abiertos. La capacitancia entre A y B permite identificar la  distancia del par cuando los hilos est&aacute;n abiertos, el valor de la capacitancia t&iacute;pico  es de 52 nF/Km aproximadamente, aunque puede presentar alguna variaci&oacute;n leve de  acuerdo a las caracter&iacute;sticas del cable. La capacitancia entre AT y BT deben  ser iguales, si hay una gran diferencia entre las medidas es porque hay un  problema de desbalance capacitivo, como una derivaci&oacute;n o un par mas largo que  otro, este valor se da en porcentaje, para un valor superior al 10% de  diferencia entre la capacitancia de AT y BT, se debe considerar como una falla.  El SIPLEX permite configurar los umbrales de cada prueba.</p>
<p class="style1">De la ecuaci&oacute;n <span class="style12">C</span><span class="style13">o</span> = <span class="style14">S</span><span class="style22">E</span>/<span class="style27">D</span> &nbsp;se obtiene el valor de  la capacitancia donde:</p>
<p class="style1"><span class="style22">E </span>= Constante de  permitividad absoluta del material.<br />
  S = &Aacute;rea del conductor.<br />
D = Distancia de separaci&oacute;n  entre los conductores.</p>
<p class="style1">Como se aprecia en la formula, la capacitancia es  inversamente proporcional a la separaci&oacute;n de los conductores AB, de tal forma  si el par esta mal entorchado, se presentar&aacute; una discontinuidad y esto se ver&aacute;  reflejado en la prueba. Sin embargo por el principio de medida de capacitancia  que se asemeja a dos capas opuestas y separadas por un aislante y si estos se  tocan o hay una continuidad entre las placas (cortos o bajos aislamientos), las  pruebas son afectadas y puede llevar a errores, para lo cual antes se debe  garantizar que la prueba de aislamiento es correcta y no hay tales fallas.</p>
<p class="style1">Las especificaciones de prueba de capacitancia del  SIPLEX son:</p>
<p class="style1"><em>Medida  de Capacitancia:</em></p>
<ul class="style1">
  <li>Capacitancia: A-B, A-T, B-T, 1 nF a 10 mF +/- 2%</li>
  <li>Balance capacitivo: A-T, B-T, 0 a 100% +/-  2%</li>
  <li>Distancia: A-B, hasta 7000 metros&nbsp; +/- 5%</li>
</ul>
<p class="style1"><strong>&nbsp;</strong></p>
<p class="style1"><strong><u>Resistencia de  aislamiento</u>:</strong><br />
  A partir de esta prueba se pueden deducir varios tipos de  fallas. Se realiza entre AB, AT y BT. Permite medir el aislamiento entre cada  uno de los puntos, entre m&aacute;s alto el valor mejor es el estado del par. La  medida de aislamiento somete el par a un voltaje DC durante un tiempo  determinado, este voltaje varia dependiendo de la programaci&oacute;n, t&iacute;picamente <strong>SIPLEX</strong> utiliza 48 voltios DC para la  prueba, a partir de esta el equipo mide la corriente que fluye entre los puntos  AB, AT y BT. Conociendo el voltaje y la corriente, determina el valor de  resistencia entre los puntos. Un valor bajo de aislamiento entre AB identifica  un corto o tendencia al corto entre los hilos. Un valor bajo de aislamiento  entre AT y BT identifica problemas de fugas a tierra o una tierra presente en  el par. El equipo <strong>SIPLEX</strong> permite configurar estos valores de acuerdo a  las exigencias de prueba. Para valores inferiores a 1Kohmios es considerado  como un corto entre AB o una tierra presente entre AT y BT.</p>
<p class="style1">Con esta prueba se determina el tipo  de falla que presenta el par, pero no la distancia a la falla, para lo cual  debemos utilizar otra prueba que nos permita ubicar la distancia a la falla.</p>
<p class="style1">Las especificaciones de prueba de resistencia del <strong>SIPLEX</strong> son: </p>
<p class="style1"><em>Medida de Resistencia:</em></p>
<ul class="style1">
  <li>Resistencia de aislamiento: A-B,  A-T, B-T, 0 a  30 M&#8486; +/- 2%</li>
</ul>
<p class="style1">En estos  dos primeros niveles de prueba se realiza un diagn&oacute;stico del estado f&iacute;sico del  par y se debe garantizar que el par no tiene problemas para poder proceder al  siguiente nivel de pruebas. A estas pruebas se les llama prueba <strong>BASICA</strong> y el equipo <strong>SIPLEX</strong> los  presenta a excepci&oacute;n del TDR que es gr&aacute;fico en una sola pantalla.</p>
<p class="style1">La prueba <strong>BASICA_FORCE</strong> realiza los mismo c&aacute;lculos de la prueba b&aacute;sica, la diferencia es que cuando se  realiza una prueba basica_force, detecta corto.</p>
<p class="style1"><strong>&nbsp;</strong></p>
<p class="style1"><strong><u>Ec&oacute;metro (TDR)</u>: </strong><br />
  Esta es la t&eacute;cnica que se utiliza para localizar el  deterioro de un cable met&aacute;lico y se llama <em>reflectometr&iacute;a  del dominio del tiempo (TDR)</em>. TDR hace uso de la teor&iacute;a, bien establecida,  que dice que el deterioro de las l&iacute;neas de transmisi&oacute;n, como cortos, abiertos,  derivaciones, malos empalmes, bobinas de pupinizaci&oacute;n, entre otros, hacen que  una porci&oacute;n de la se&ntilde;al incidente regrese a la fuente. Cu&aacute;nto regresa, depende  del tipo y de la magnitud del deterioro. El punto en la l&iacute;nea donde el  deterioro se localiza representa una discontinuidad de la se&ntilde;al. Esta  discontinuidad hace que una parte de la se&ntilde;al transmitida sea reflejada, en  lugar de continuar a lo largo del cable. Si no regresa la energ&iacute;a (o sea, que  la l&iacute;nea de transmisi&oacute;n y la carga est&aacute;n perfectamente acopladas), la l&iacute;nea  est&aacute; infinitamente larga o est&aacute; terminada en una carga resistiva con una  impedancia igual a la impedancia caracter&iacute;stica de la l&iacute;nea. TDR opera de forma  similar a un radar. Un pulso de corta duraci&oacute;n con un r&aacute;pido tiempo de  elevaci&oacute;n se propaga a lo largo del cable; luego se mide el tiempo para que una  porci&oacute;n de esa se&ntilde;al regrese a la fuente.&nbsp;  Esta se&ntilde;al de retorno se llama, a veces <em>eco</em>, de ah&iacute; el nombre de la prueba <em>Ec&oacute;metro</em>. Esta prueba es grafica y permite conociendo la velocidad  de propagaci&oacute;n en el cable, determinar la distancia exacta entre el deterioro y  la fuente utilizando la siguiente ecuaci&oacute;n:</p>
<p class="style1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; D  = vt</p>
<p class="style1">D = Distancia del evento.<br />
  v = Velocidad del pulso el&eacute;ctrico sobre el par (65%  de la velocidad luz).<br />
  t = Tiempo que tarda el pulso el&eacute;ctrico en retornar  de la discontinuidad de impedancia.</p>
<p class="style1">&nbsp;</p>
<p class="style1">Las especificaciones de la prueba de ec&oacute;metro del  SIPLEX son:</p>
<ul class="style1">
  <li>Distancia a evento: 0 a 5.000 metros +/- 2%</li>
  <li>Ancho del pulso entre 28 nm a 20 mm.</li>
  <li>Amplitud de 10 Vpp hasta 20 Vpp.</li>
  <li>Velocidad de propagaci&oacute;n desde 0.4 hasta  0.999</li>
</ul>
<p class="style1">&nbsp;</p>
<p class="style1">Al equipo se le debe suministrar el valor de velocidad del  pulso el&eacute;ctrico en el par, generalmente es de 0.66 de la velocidad luz,  conociendo la velocidad y midiendo el tiempo de propagaci&oacute;n de las reflexiones,  determina la distancia a cada evento.</p>
<p class="style1"><strong>&nbsp;</strong></p>
<p class="style1"><strong>PRUEBAS DE RUIDOS</strong></p>
<p class="style1">Una vez teniendo un par en buenas condiciones f&iacute;sicas, se  procede a identificar la respuesta del par ante condiciones intr&iacute;nsecas y  extr&iacute;nsecas cuando se transmite se&ntilde;ales sobre este. Cuando hablamos de  problemas intr&iacute;nsecos son aquellos inherentes al comportamiento el&eacute;ctrico del  par como por ejemplo la atenuaci&oacute;n que es la p&eacute;rdida de potencia a trav&eacute;s del  par y la respuesta el&eacute;ctrica del par la cual permite deducir que a m&aacute;s altas  frecuencias m&aacute;s se aten&uacute;a la se&ntilde;al. Extr&iacute;nseco son los problemas externos que  interfieren en el buen desempe&ntilde;o del par para transportar se&ntilde;ales, como por  ejemplo el ruido de fondo o PSD, que mide el ruido del medio inducido en el  par. Estas pruebas se deben realizar en un espectro de frecuencias que sea  hasta 2Mhz como m&iacute;nimo, que permitan identificar y/o calificar un par para  soportar un servicio en banda ancha. </p>
<p class="style1">Estas pruebas nos permiten identificar problemas como:</p>
<ul type="disc" class="style1">
  <li>Ruidos       inducidos de servicios digitales.</li>
  <li>Diafon&iacute;a.</li>
  <li>Ruido       impulsivo.</li>
  <li>Atenuaci&oacute;n.</li>
  <li>Derivaciones. </li>
</ul>
<p class="style1">&nbsp;</p>
<p class="style1">Las pruebas que se deben realizar son:</p>
<p class="style1"><u>&nbsp;</u></p>
<p class="style1"><u>Densidad  Espectral de potencia PSD:</u> <br />
  Esta medida permite identificar el  ruido inducido en el par de servicios cercanos. Tambi&eacute;n conocido como ruido de  fondo. Esta prueba permite identificar ruidos de servicios digitales cercanos  en el par bajo prueba, si la gr&aacute;fica corresponde al espectro de un servicio  digital especifico se puede concluir que es el origen del ruido. </p>
<p class="style1">Lo importante de una prueba de ruido  que es identifique el nivel del ruido y las frecuencias a las cuales afecta, esto  se traduce en una gr&aacute;fica tal como lo realiza el <strong>SIPLEX</strong>. </p>
<p class="style1">La especificaci&oacute;n de prueba de PSD  del <strong>SIPLEX</strong> es:</p>
<p class="style1"><em>Pruebas en  Banda Ancha de PSD. </em></p>
<ul class="style1">
  <li>Densidad Espectral de  Potencia en banda ancha desde 2.16 KHz a 2 MHz de 30 dBm a -120 dBm.</li>
  <li>Filtros IEEE-743/1995 E,  F y G para ISDN, HDSL, ADSL.</li>
</ul>
<p class="style1">&nbsp;</p>
<p class="style1"><u>Respuesta  en frecuencia</u>: <br />
  Esta prueba permite estimar la  atenuaci&oacute;n del par y determinar si existen derivaciones. Es una aproximaci&oacute;n  muy exacta de la atenuaci&oacute;n en el par.</p>
<p class="style1">La especificaci&oacute;n de prueba de la  respuesta en frecuencia del <strong>SIPLEX</strong> es:</p>
<p class="style1"><em>Respuesta  en frecuencia del par.</em></p>
<ul class="style1">
  <li>Se mide la respuesta en frecuencia hasta 2Mhz de 0 a &ndash;90dB. </li>
</ul>
<p class="style1">&nbsp;</p>
<p class="style1"><u>Balance longitudinal</u>: </p>
<p class="style1"><em>Prueba de  Balance Longitudinal</em></p>
<ul class="style1">
  <li>Desde 26 Khz. hasta 1104 Khz., 0 a 80 dB +/- 2.</li>
</ul>
<p class="style1">&nbsp;</p>
<p class="style1"><u>Ruido impulsivo</u>:</p>
<p class="style1"><em>Medici&oacute;n  de Ruido Impulsivo</em></p>
<ul class="style1">
  <li>De 0 a -90 dBm, m&aacute;ximo contador 65.000, duraci&oacute;n desde 1 minuto  hasta 24 horas.</li>
</ul>
<p class="style1">BOBINAS<br />
  Esta prueba permite identificar bobinas de carga, que sirven  para aumentar la distancia de la se&ntilde;al, para que el par soporte servicios digitales,  las bobinas de carga deben ser eliminadas.&nbsp;&nbsp; </p>
<p class="style1">&nbsp;</p>
<p class="style1"><strong>DIAGNOSTICO DE CALIDAD</strong></p>
<p class="style1">En esta prueba se resumen todas las anteriores y permite adem&aacute;s  estimar la velocidad en un par para un servicio como ADSL o SHDSL.&nbsp; </p>
<p class="style1">La  precalificaci&oacute;n ADSL se basa en la prueba DMT. Esta prueba utiliza FDM  (Multiplexaci&oacute;n por divisi&oacute;n de frecuencia), cada divisi&oacute;n de frecuencia tiene  un ancho de banda de 4.3125 Khz. y es conocida como bits o tono. Los est&aacute;ndar  T1.413 y G.992.1 indican que cada tono puede contener hasta 15 bits en  modulaci&oacute;n QAM, de tal forma que uno de los &eacute;xitos de ADSL es la codificaci&oacute;n  digital y la modulaci&oacute;n anal&oacute;gica, lo que le permite poder llegar a una mayor  distancia y producir un bajo ruido, contrario a una modulaci&oacute;n digital.</p>
<p class="style1">El sistema puede determinar las ratas UP y DOWN, basado en  un margen de relaci&oacute;n se&ntilde;al a ruido (S/N) m&iacute;nimo de 6dB de acuerdo al est&aacute;ndar  T1.413, obteniendo una aproximaci&oacute;n muy buena del rendimiento del par de cobre  sin necesidad de instalar equipos de medici&oacute;n de ADSL que requieren un  transmisor y un receptor.</p>
<p class="style1">Para  determinar la velocidad UP/DOWN STREAM de un par, hay dos factores esenciales  que determinan la capacidad de transmisi&oacute;n y son la atenuaci&oacute;n, que depende de  la distancia del par y el ruido de fondo que depende del ruido inducido en el  par de servicios adyacentes y servicios externos como emisoras AM, ambos dentro  de la gama de frecuencias utilizadas.</p>
<p class="style1">Cabe  anotar que una vez se va a precalificar un par para servicios digitales, ya se  han realizado las pruebas b&aacute;sicas y est&aacute;s fueron exitosas, incluidos  localizaci&oacute;n de bobinas de carga y derivaciones con el ec&oacute;metro.</p>
<p class="style1">El equipo  determina la atenuaci&oacute;n enviando tonos en las diferentes portadoras ADSL y  midiendo la respuesta de dicho tono, as&iacute; determina la atenuaci&oacute;n de cada una de  las 256 portadoras. Luego el equipo mide el ruido de fondo presente en el par en  toda la gama de frecuencias ADSL.</p>
<p class="style1">Con ambas  medidas el equipo utiliza sofisticados algoritmos que determinar la relaci&oacute;n  se&ntilde;al a ruido (S/N) por cada tono ADSL y as&iacute; inferir la capacidad de bits a  transmitir en modulaci&oacute;n QAM por tono. El equipo <strong>SIPLEX</strong> permite  configurar la relaci&oacute;n se&ntilde;al a ruido desde 0 dB hasta 32 dB, as&iacute; ser m&aacute;s o  menos exigentes en la precalificaci&oacute;n de los pares para banda ancha, adem&aacute;s el  equipo permite configurar la norma bajo la cual se desea precalificar el par.</p>
<p class="style1">La especificaci&oacute;n de prueba de diagn&oacute;stico  del <strong>SIPLEX</strong> es:</p>
<p class="style1"><em>Precalificaci&oacute;n  para servicios ADSL y SHDSL</em></p>
<p class="style1">Esta prueba permite estimar la velocidad de un par para  ambos servicios, dando las velocidades <strong>UP</strong> y <strong>DOWN</strong> proyectadas en  dicho par. De 4.3 Khz. a 1.104Khz. Bajo las normas:</p>
<ul class="style1">
  <li>ANSI/POTS</li>
  <li>ITU-T Anexo A/POTS</li>
  <li>ETSI/POTS. </li>
  <li>G.LITE/POTS </li>
  <li>ITU-T Anexo B/ISDN.</li>
  <li>ETSI/ISDN</li>
</ul>
<p class="style1">&nbsp;</p>
<p class="style1">Con una  prueba de banda ancha se obtienen las siguientes pruebas:</p>
<ul class="style1">
  <li>Atenuaci&oacute;n.</li>
  <li>Ruido de fondo.</li>
  <li>Bits por portadora (S/N).</li>
  <li>Velocidad Upstream y  Downstream.</li>
  <li>Norma de prueba.</li>
</ul>
<p class="style1">&nbsp;</p>
<p class="style1">El <strong>SIPLEX</strong> realiza la precalificaci&oacute;n para  ADSL determinando la relaci&oacute;n se&ntilde;al a ruido (S/N) por cada una de las 256  portadoras as&iacute;: determina la atenuaci&oacute;n enviando tonos en las diferentes  portadoras ADSL y midiendo la respuesta de dicho tono, para determina la  atenuaci&oacute;n de cada uno (Curva de color rojo). Luego el equipo mide el ruido de  fondo presente en el par en toda la gama de frecuencias ADSL, por cada una de  las 256 portadoras (Curva de color azul). Con ambas medidas el equipo utiliza  sofisticados algoritmos para determinar la relaci&oacute;n se&ntilde;al a ruido (S/N) por  cada tono ADSL y determina la capacidad de bits a transmitir en modulaci&oacute;n QAM  por tono (Barras intermedias de color rojo).</p>
<p class="style1">En las  anteriores gr&aacute;ficas, la curva roja es la atenuaci&oacute;n, la curva azul es el ruido  de fondo, las barras bajas rojas son cada una de las portadoras ADSL con el n&uacute;mero  de bits a transmitir y finalmente el diagn&oacute;stico UP/DOWN STREAM. </p>
<p class="style1">El equipo <strong>SIPLEX</strong> permite configurar diferentes tipos de normas para precalificaci&oacute;n dependiendo  de la utilizada o necesaria por el cliente, como se muestra a continuaci&oacute;n: </p>
<p class="style1"><u>ADSL</u>:<br />
  &nbsp; </p>
<ul class="style1">
  <li>ANSI Full Rate/POTS.</li>
  <li>ITU-T Anexo A/POTS.</li>
  <li>ETSI Full Rate /POTS. </li>
  <li>G.LITE/POTS. </li>
  <li>ITU-T Anexo B/ISDN.</li>
  <li>ETSI Full Rate /ISDN.</li>
</ul>
<p>&nbsp;</p>
<p class="style5">&nbsp;</p>

<center>
  <span class="style10"><a href="Prueba.html">Prueba</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <a href="Indice.html">Indice</a></span>
</center>
</body>
</html>
