<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
}
.style2 {	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 14px;
	color: #FF5900;
	font-weight: bold;
}
.style6 {	font-size: 10px;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
}
-->
</style>
<style type="text/css">
 a:link { font-weight: bold ; font-size: 12px; text-decoration: underline; color: #ff6600}
 a:visited { font-weight: bold; font-size: 12px; text-decoration: underline; color: #ff6600 }
 a:hover {color:#000000}
.style7 {color: #333333}
.style8 {font-family: Verdana, Arial, Helvetica, sans-serif}
.style11 {font-size: 12px}
</style>
</head>

<body>
<p class="style1"><span class="style2">CONSULTA DE TELEFONOS EN COLAS </span></p>
<p class="style1">&nbsp;</p>
<p class="style1 style7">Estas son las l&iacute;neas que SAPE ha probado que han  sido enviadas por TSTLI. Los datos que aqu&iacute; se encuentran son todos los  relacionados con cada l&iacute;nea como n&uacute;mero telef&oacute;nico, tipo de nodo, &aacute;rea de  trabajo, cable, strip-par, armario, caja-par, subzona, fecha de ingreso, y la  cola hacia donde fue enrutada para ser solucionada la falla que la l&iacute;nea  present&oacute;, y esto se hace de acuerdo a unas condiciones dadas al sistema y  dependiendo tambi&eacute;n del resultado obtenido en la prueba el&eacute;ctrica. </p>
<p>&nbsp;</p>
<p><span class="style8"><span class="style11"><span class="style7"><strong>BUSQUEDA  DE DATOS </strong><br />
  </span></span></span></p>
<p><span class="style8"><span class="style11"><span class="style7">Si desea realizar una b&uacute;squeda m&aacute;s detallada de las l&iacute;neas  que TSTLI le ha enviado a SAPE para que sean probadas. Es necesario hacer lo siguiente:</span></span></span></p>
<ul class="style1 style11 style7">
  <li>En &ldquo;Cola:&rdquo;  con el mouse seleccione el tipo de Cola que desea consultar. Aqu&iacute; se encuentran  las colas <em>TSTLI, ANALI, REPL, DIST,  REPCA, GRANC.</em></li>
  <li>En &ldquo;Buscar  por:&rdquo; b&uacute;squeda que requiera. Esta puede ser por: <em>tel&eacute;fono, tipo de nodo, &aacute;rea de trabajo, secuencia, armario, estado,  subzona, strip, cable, par primario, caja, par secundario, producto, tipo de  cliente, enruta (Cola a la cual se enruta la l&iacute;nea) y c&oacute;digo enruta (c&oacute;digo  asignado a las colas para clasificarlas de acuerdo al tipo resultado obtenido  en la prueba)</em>. </li>
  <li>Seleccione  el rango de fecha en la que se requiere la b&uacute;squeda y luego haga Click en <strong>&ldquo;Aceptar&rdquo;</strong>.</li>
  <li>En la  pantalla aparecer&aacute;n los datos relacionados con la b&uacute;squeda.</li>
</ul>
<p class="style1 style11 style7">&nbsp;</p>
<p class="style1 style11 style7">Para ver el resultado el&eacute;ctrico de una prueba  simplemente haga click sobre el n&uacute;mero telef&oacute;nico y se abrir&aacute; la ventana con  los resultados.</p>
<p class="style1 style11 style7">En la parte final de la pantalla aparece la opci&oacute;n  para ver gr&aacute;ficamente. Dentro de las graficas a ver se encuentran:</p>
<ul class="style1 style11 style7">
  <li><strong><u>Cola-C&oacute;digo</u></strong>: Se puede ver gr&aacute;ficamente la cantidad de  l&iacute;neas que han ingresado a cada cola pero divididas por cada uno de los  diferentes c&oacute;digos asignados a cada una de ellas.</li>
  <li><strong><u>Cola</u></strong>: Aqu&iacute; la grafica generaliza la cantidad de l&iacute;neas  que tiene cada sin tener en cuenta los c&oacute;digos de ellas. </li>
  <li><strong><u>Tel&eacute;fono</u></strong>: Se muestran todas las l&iacute;neas telef&oacute;nicas que se han  probado y tambi&eacute;n la cantidad de veces que se ha hecho.</li>
</ul>
<p class="style1 style11 style7">&nbsp;</p>
<p class="style1 style11 style7">&nbsp;</p>
<p class="style1 style11 style7"><em>NOTA:</em><br />
    <em>Los  datos obtenidos en la b&uacute;squeda se pueden extraer en un archivo en formato PDF;  XLS y CVS, para esto en el campo &ldquo;Exportar&rdquo; con el mouse seleccione el formato  con el cual se abrir&aacute; el archivo y luego haga click en <strong>&ldquo;Aceptar&rdquo;</strong>.</em></p>
<p class="style1 style8 style11 style7">.</p>
<p class="style1 style7">&nbsp;</p>
<p class="style1 style7">&nbsp;</p>
<p class="style1 style7"><a href="Indice.html" class="style6">Indice</a></p>
</body>
</html>
