<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
}
.style2 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 14px;
	font-weight: bold;
	color: #FF5900;
}
.style6 {	font-size: 10px;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
}
-->
</style>
<style type="text/css">
 a:link { font-weight: bold ; font-size: 12px; text-decoration: underline; color: #ff6600}
 a:visited { font-weight: bold; font-size: 12px; text-decoration: underline; color: #ff6600 }
 a:hover {color:#000000}
.style7 {color: #333333}
.style10 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-style: italic;
	font-size: 12px;
}
</style>
</head>

<body>
<p class="style2">CONSULTAS DE PRUEBAS </p>
<p class="style1">&nbsp;</p>
<p class="style1 style7">Se muestra la pantalla que aparece al dar Click en la  opci&oacute;n<strong> &ldquo;Consulta de Pruebas&rdquo;</strong> en el  men&uacute; Reportes. Los Campos que all&iacute; aparecen son los siguientes:</p>
<ol class="style1 style7">
  <li><em>Prueba:</em> Es el n&uacute;mero asignado por SAPE para cada  una de las pruebas ejecutadas.</li>
  <li><em>Tel&eacute;fono:</em> Numero telef&oacute;nico al cual se le realizo  la prueba.</li>
  <li><em>C&oacute;digo  Ver</em>: Es el c&oacute;digo  asignado para cada uno de los posibles resultados de las pruebas.</li>
  <li><em>Tipo  de Prueba:</em> Tipo de prueba  realizada a la l&iacute;nea telef&oacute;nica.</li>
  <li><em>Central:</em> Central a la cual pertenece la l&iacute;nea  telef&oacute;nica.</li>
  <li><em>Usuario:</em> Nombre de usuario que solicito la prueba.</li>
  <li><em>Fecha:</em> Fecha de realizaci&oacute;n de la prueba.</li>
  <li><em>Duraci&oacute;n:</em> Tiempo que duro la realizaci&oacute;n de la  prueba.</li>
</ol>
<p class="style1 style7">&nbsp;</p>
<p class="style1 style7"><strong>PARA CONSULTAR  UNA PRUEBA</strong></p>
<ul class="style1 style7">
  <li>En la  parte derecha de la pantalla aparece el campo &ldquo;Buscar por:&rdquo; con el mouse  seleccione la opci&oacute;n con la cual desea filtrar la b&uacute;squeda. Dentro de estas  opciones est&aacute;n: Prueba, Tel&eacute;fono, C&oacute;digo Ver, Usuario, Central y Tecnolog&iacute;a<em>.</em></li>
  <li>Digite  en el recuadro en blanco de acuerdo a la opci&oacute;n seleccionada los datos requeridos  para la consulta.</li>
  <li>Con  el mouse en el campo &ldquo;DESDE&rdquo; haga Click en <strong>&ldquo;(aaaa-mm-dd)&rdquo;</strong> y se abrir&aacute; un cuadro con el calendario. Seleccione el d&iacute;a, el mes y el a&ntilde;o. A  partir de esta fecha se iniciara la consulta.</li>
  <li>Con  el mouse en el campo &ldquo;HASTA&rdquo; haga Click en <strong>&ldquo;(aaaa-mm-dd)&rdquo;</strong> y se abrir&aacute; otro cuadro con el calendario. Seleccione el d&iacute;a, el mes y el a&ntilde;o y  esta ser&aacute; la fecha final la consulta.</li>
  <li>Haga  Click en <strong>&ldquo;Aceptar&rdquo;</strong>.</li>
</ul>
<p class="style7">&nbsp;</p>
<p class="style7">&nbsp;</p>
<p class="style7">&nbsp;</p>
<p class="style7"><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</em><span class="style10">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; NOTA:<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En la parte final del listado de la  consulta aparece la opci&oacute;n &ldquo;Exportar a&rdquo;, seleccione con el mouse el formato con  el cual se abrir&aacute; el archivo en donde se visualizar&aacute; la misma informaci&oacute;n que  aparece en la pantalla. Esta opci&oacute;n permite al usuario realizar un manejo mucho  mas practico de la informaci&oacute;n.</span></p>
<br clear="all" />
<p><a href="Indice.html" class="style6">Indice</a></p>
<p class="style1">&nbsp;</p>
</body>
</html>
