<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
}
.style2 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 14px;
	font-weight: bold;
	color: #FF6633;
}
.style6 {	font-size: 10px;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
}
-->
</style>
</style>
<style type="text/css">
 a:link { font-weight: bold ; font-size: 12px; text-decoration: underline; color: #E7A500}
 a:visited { font-weight: bold; font-size: 12px; text-decoration: underline; color: #E7A500 }
 a:hover {color:#000000}
.style7 {color: #333333}
</style>
</head>

<body>
<p class="style2">ESTADISTICAS POR TELEFONO</p>
<p class="style1">&nbsp; </p>
<p class="style1 style7">Aqu&iacute; se tiene la posibilidad de ver con detalle la  cantidad de veces que ha sido probada una determinada l&iacute;nea, especificando el  usuario que ejecuto la prueba y los resultados obtenidos en ella. Para ver esto  haga lo siguientes pasos:</p>
<ul>
<ul class="style7">
  <li class="style1">Haga  Click en <strong>&ldquo;Estad&iacute;stica Tel&eacute;fono&rdquo;</strong>.</li>
  <li class="style1">En el  recuadro que aparece en blanco en el campo &ldquo;buscar&rdquo;, escriba el n&uacute;mero de  tel&eacute;fono a consultar.</li>
  <li class="style1">Seleccione  la fecha de consulta.</li>
  <li class="style1">Haga  Click en <strong>&ldquo;Aceptar&rdquo;</strong>.</li>
</ul>
<p class="style2">&nbsp;</p>
<p class="style1 style7">En los resultados de la b&uacute;squeda se describe  lo siguiente: </p>
<p class="style1 style7">En el cuadro &ldquo;Resultados para el Tel&eacute;fono: XXXXXXX&rdquo;,  se encuentra la cantidad de &Eacute;xitos y Advertencias que se produjeron en las  pruebas.</p>
<p class="style1 style7">En &ldquo;Clientes que probaron el n&uacute;mero&rdquo; se despliega la  lista de usuarios que ejecutaron la prueba, la cantidad de veces que las  realizaron y el estado que se obtuvo luego de la prueba, y este puede ser E  para las pruebas que pudieron ser terminas y durante la ejecuci&oacute;n de &eacute;sta no se  presento ning&uacute;n inconveniente como fallas en la comunicaci&oacute;n con la central,  etc., y A para las advertencias que son las que dieron como resultado l&iacute;nea o  cliente ocupado, entre otros, y se requiere hacer la prueba nuevamente.</p>
<p class="style1 style7">Y por ultimo en el cuadro &ldquo;Relaci&oacute;n de C&oacute;digos Ver&rdquo;  se detalla el resultado de las pruebas realizadas para la l&iacute;nea telef&oacute;nica,  all&iacute; se indica el c&oacute;digo ver arrojado en la prueba con su respetiva descripci&oacute;n  y la cantidad de veces que dicho c&oacute;digo salio como resultado durante la realizaci&oacute;n  de &eacute;sta.</p>
<p class="style1">&nbsp;</p>
<p class="style1"><a href="Indice.html" class="style6">Indice</a></p>
</body>
</html>
