<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
}
.style3 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
}
.style4 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
}
.style5 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 14px;
	font-weight: bold;
	color: #FF6633;
}
.style6 {	font-size: 10px;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
}
-->
</style>
<style type="text/css">
 a:link { font-weight: bold ; font-size: 12px; text-decoration: underline; color: #E7A500}
 a:visited { font-weight: bold; font-size: 12px; text-decoration: underline; color: #E7A500 }
 a:hover {color:#000000}
.style7 {color: #333333}
</style>
</head>

<body>
<p class="style5">PRUEBAS PROGRAMADAS </p>
<p class="style1">&nbsp;</p>
<p class="style1 style7">Se muestra la pantalla que aparece al hacer Click  en <strong>&ldquo;Pruebas Programadas&rdquo;</strong> del men&uacute;  &ldquo;Reportes&rdquo;, en esta opci&oacute;n se podr&aacute;n visualizar detalladamente los resultados  obtenidos luego de realizarse la prueba la cual debi&oacute; ser programada  anteriormente, para ello con el mouse haga Click en el recuadro <strong>&ldquo;Seleccione&rdquo;</strong> del campo &ldquo;Prueba  Programada&rdquo; y &eacute;ste se abrir&aacute; con todas las rutinas que previamente fueron  programadas en el SAPE, diferenci&aacute;ndose de la siguiente forma: AR para armario,  CA para cable y CL para cliente, seleccione la prueba a visualizar y haga Click  en <strong>&ldquo;Aceptar&rdquo;</strong>.</p>
<p class="style1 style7">En la pantalla los resultados describen la siguiente informaci&oacute;n:</p>
<ol class="style1 style7">
  <li><em>Prueba  Programada:</em> Identifica la  prueba que se esta consultando.</li>
  <li><em>Por  Realizar: </em>Es la cantidad  de l&iacute;neas telef&oacute;nicas que aun no han sido probadas.</li>
  <li><em>Realizados:</em> Es la cantidad de l&iacute;neas telef&oacute;nicas que  fueron probadas.</li>
  <li><em>Total:</em> Indica la cantidad total de l&iacute;neas a  probar.</li>
  <li><em>C&oacute;digo  Ver:</em> Resultados obtenidos  durante las pruebas a las l&iacute;neas telef&oacute;nicas.</li>
  <li><em>Cantidad:</em> Es la cantidad de l&iacute;neas telef&oacute;nicas que  presentaron el mismo c&oacute;digo ver en el resultado de la prueba.</li>
  <li><em>Porcentaje:</em> Se encuentra la eficiencia de la prueba.</li>
</ol>
<p class="style1 style7">&nbsp;</p>
<p class="style1 style7"><strong>VER DETALLES DE LA PRUEBA</strong></p>
<ul class="style7">
  <li class="style3">
    Haga  Click en <strong>&ldquo;<u>Ver Detalles</u>&rdquo;</strong>. Esta  opci&oacute;n le permitir&aacute; observar mas detalladamente el resultado de la prueba, ya  que &eacute;ste se mostrar&aacute; en la pantalla en un tabla que contiene los siguientes  campos:  </li>
  <span class="style4">
  </p>
  </span>
  <ul>
    <ul>
      <li class="style4"><em>Prueba</em></li>
      <li class="style1"><em>Tel&eacute;fono</em> </li>
      <li class="style1"><em>Capacitancia</em> </li>
      <li class="style1"><em>Resistencia</em> </li>
      <li class="style1"><em>C&oacute;digo Ver</em> </li>
      <li class="style1"><em>Clasificaci&oacute;n</em></li>
    </ul>
  </ul>
  <li class="style1">Para  regresar haga Click en <strong>&ldquo;<u>Ver Estad&iacute;stico</u>&rdquo;</strong>.</li>
  <li class="style1">Se  puede adem&aacute;s visualizar los resultados de la prueba el&eacute;ctrica de cada l&iacute;nea  telef&oacute;nica, si se hace Click en el n&uacute;mero que aparece en la columna <strong>&ldquo;Prueba&rdquo;</strong>.</li>
</ul>
<p class="style3 style7">&nbsp;</p>
<p class="style3 style7"><strong>INICIALIZAR ESTADO</strong></p>
<ul class="style3 style7">
  <li class="style1">Inicializar  estado le permite repetir la prueba para las l&iacute;neas que presentaron c&oacute;digo de  advertencia como resultado de la prueba. Para realizar esto con el mouse  seleccione en la columna &ldquo;Opci&oacute;n&rdquo; el c&oacute;digo para el cual desea repetir la  prueba.</li>
  <li class="style1">Haga  Click en <strong>&ldquo;<u>Inicializar Estados</u>&rdquo;</strong>.</li>
  <li class="style1">Se  abrir&aacute; una nueva ventana, si estas seguro de inicializar el estado para ese  c&oacute;digo ver haga Click en <strong>&ldquo;OK&rdquo;</strong>.</li>
  <li class="style1">De la  pantalla se borrar&aacute; el c&oacute;digo que se inicializo.</li>
</ul>
<p class="style3 style7">&nbsp;</p>
<p class="style1 style7"><strong>VER GRAFICA</strong><br />
    <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong></p>
<ul class="style1 style7">
  <li class="style1">Para  ver la estad&iacute;stica del resultado de la prueba ejecutada para el evento deseado,  haga Click en <strong>&ldquo;<u>Gr&aacute;fica</u>&rdquo;</strong>.</li>
  <li class="style1">Se  mostrara en la pantalla un grafica en barra de las l&iacute;neas telef&oacute;nicas probadas  contra el c&oacute;digo ver obtenido en cada una de ellas.</li>
</ul>
<p class="style3 style7">&nbsp;</p>
<p class="style3"><a href="Indice.html" class="style6">Indice</a></p>
</body>
</html>
