<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
}
.style2 {	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 14px;
	color: #FF5900;
	font-weight: bold;
}
.style3 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-style: italic;
	color: #333333;
}
.style5 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	font-weight: bold;
}
-->
</style>
<style type="text/css">
 a:link { font-weight: bold ; font-size: 12px; text-decoration: underline; color: #ff6600}
 a:visited { font-weight: bold; font-size: 12px; text-decoration: underline; color: #ff6600 }
 a:hover {color:#000000}
.style6 {color: #333333}
</style>
</head>

<body>
<p class="style1"><span class="style2">TIPOS DE NODOS </span></p>
<p class="style1">&nbsp;</p>
<p class="style1 style6">El Tipo  de Nodo hace referencia al nombre dado de cada una de las cabezas de prueba que ejecutan  las pruebas el&eacute;ctricas de una l&iacute;nea telef&oacute;nica en cada una de las centrales, la respectiva tecnolog&iacute;a empleada en la misma y  el direccionamiento IP para  su funcionamiento. La tabla cuenta con los siguientes datos:</p>
<ul class="style1 style6">
  <li><em>Site  ID</em>: N&uacute;mero que identifica al nombre del cabezal.</li>
  <li><em>Site</em>:  Nombre de la cabeza.</li>
  <li><em>Cabeza  Prueba</em>: Equipo de prueba empleado</li>
  <li><em>IP  Servidor</em>: Direcci&oacute;n  IP del servidor por la cual se escucha a la cabeza de prueba. Esta direcci&oacute;n IP  cuenta adem&aacute;s con un puerto, por el cual el servidor puede escuchar el llamado  de la cabeza </li>
  <li><em>IP  Cabeza</em>: Direcci&oacute;n IP a la que se conecta la cabeza al realizar las  pruebas, con su respectivo puerto de salida.</li>
  <li><em>IP  Esclavo</em>: Direcci&oacute;n IP de contingencia en caso de fallar la  direcci&oacute;n IP Cabeza.</li>
</ul>
<p class="style1 style6">&nbsp;</p>
<span class="style1 style6">Las cabezas de prueba SiplexPRO emplean CPR&rsquo;s, para  saber con cuantos CPR trabaja cada Siplex y cuantas l&iacute;neas telef&oacute;nicas tiene  cada uno, para ver esto haga Click en <strong>&ldquo;<u>SiplexPRO</u>&rdquo;</strong> de la cabeza de prueba que requiera mirar. Se abrir&aacute; una ventana donde se  indica la cantidad de CPR`s, la central a la que pertenece el SiplexPRO y las  cantidad de l&iacute;neas telef&oacute;nicas que tiene asociadas. Si requiere ver el listado  de los n&uacute;meros telef&oacute;nicos que tiene inscritos cada CPR haga Click en <strong>&ldquo;<u>Ver Detallado</u>&rdquo;</strong>.</span>
<p class="style1 style6">&nbsp;</p>
<p class="style1 style6">&nbsp;</p>

<p class="style1 style6"><strong>MODIFICAR  TIPO DE NODO</strong></p>
<ul class="style1 style6">
  <li>Esta  opci&oacute;n permite modificar los siguientes cambios:</li>

  <ul>
    <li>IP  Servidor</li>
    <li>Puerto  Servidor </li>
    <li>IP  Cabeza</li>
    <li>Puerto  Cabeza </li>
    <li>Estado</li>
  </ul>
  <li>En la  columna &ldquo;Opci&oacute;n&rdquo;, haga Click para seleccionas el tipo de nodo que requiere  modificar.</li>
  <li>Haga  Click en <strong>&ldquo;Modificar&rdquo;</strong>.</li>
  <li>Realice los cambios que sean requeridos.</li>
  <li>Haga  Click en <strong>&ldquo;Modificar&rdquo;</strong> y las  modificaciones realizadas se mostrar&aacute;n en una nueva ventana, si estos est&aacute;n  correctos haga Click en <strong>&ldquo;OK&rdquo;</strong>. </li>
</ul>
<p class="style1 style6">&nbsp;</p>
<p class="style1 style6"><strong>MANTENIMIENTO DE TIPO DE NODO </strong></p>

<p class="style1 style6">En esta opci&oacute;n, el usuario cuyo nivel de acceso sea  administrador, podr&aacute; tener acceso a la cabeza por telnet, visualizar umbrales y los diferentes datos de la cabeza, realizar modificaciones o configuracion de algunos parametros, realizar pruebas directamente desde la cabeza. </p>
<ul class="style1 style6">
  <li>Para  ingresar a ella es necesario seleccionar en la columna opci&oacute;n, la cabeza a la  cual se le realizara mantenimiento.</li>
  <li>Haga  Click en el bot&oacute;n <strong>&ldquo;Mantenimiento&rdquo;</strong></li>
  <li>Para ingresar a la cabeza es necesario tener un usuario y contrase&ntilde;a.</li>
</ul>
<p class="style1 style6"><em>&nbsp;</em></p>
<p class="style1 style6"><strong>ELIMINAR UN TIPO DE NODO</strong></p>
<ul class="style1 style6">
  <li>En la  columna &ldquo;Opci&oacute;n&rdquo;, haga Click sobre el tipo de nodo a eliminar</li>
  <li>Haga  Click en <strong>&ldquo;Eliminar&rdquo;</strong>.</li>
  <li>Se  preguntara nuevamente si realmente se desea eliminar el tipo de nodo  seleccionado,</li>
  <li>Haga  Click en <strong>&ldquo;OK&rdquo;</strong>.</li>
</ul>
<p class="style1 style6">&nbsp;</p>
<p class="style1 style6"><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong> <br />
</p>
<p class="style1 style6"><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; NOTA:</em></p>
<p class="style1 style6"><em>Esta opci&oacute;n solo la podr&aacute;n  utilizar aquellos usuarios cuyo nivel de acceso sea de Administrador. Aqu&iacute; se  podr&aacute; mirar la configuraci&oacute;n de la cabeza y realizar alguna modificaciones.</em></p>
<p class="style3">&nbsp;</p>

<p class="style6"><a href="Indice.html" class="style5">Indice</a> </p>
<p class="style6">&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
